import React, { } from 'react';
import Header1 from './../layout/header1';
import Footer1 from './../layout/footer1';
import Bottom from './../element/bottom';
 import { Link } from 'react-router-dom';
// import { Row, Col, Card } from 'react-bootstrap'



function Faq() {

    return (
        <><Header1 />
            <div className="terms_condition">
                <div className="container">
                    <div className="row justify-content-center">
                        <div className="col-lg-9">
                            <div className="terms_condition-content">
                                <div className="terms_condition-text">
                                    <h3>پرسش های متداول</h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
                                </p>
                                </div>


                                <div className="terms_condition-text">
                                    <h3>How does Tradix work? </h3>
                                    <p>
                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد <Link to={'#'}>article</Link>
                                    </p>
                                </div>


                                <div className="terms_condition-text">
                                    <h3>چرا باید به این سایت اعتماد کنم؟</h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد</p>
                                    <ul>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p>بدون حافظه </p>
                                        </li>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p>تبدیل آنی</p>
                                        </li>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p> امنیت بالای حساب کاربری
                                        </p>
                                        </li>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p>بیشتر از 1 میلیون کاربر راضی</p>
                                        </li>
                                    </ul>
                                </div>

                                <div className="terms_condition-text">
                                    <h3>سوال شماره 3 </h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
    
    
                                </p>
                                    <p> لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز </p>
                                </div>

                                <div className="terms_condition-text">
                                    <h3>ضمانت </h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.</p>
                                    <p>قابلیت خوب</p>

                                    <ul>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p>قابلیت دسترسی بالا
                                        </p>
                                        </li>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p>اطلاعات جامع و کامل</p>
                                        </li>
                                    </ul>
                                </div>

                                <div className="terms_condition-text">
                                    <h3>امنیت : </h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                                </div>

                                <div className="terms_condition-text">
                                    <h3>سوال شماره چهار </h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                                </div>

                                <div className="terms_condition-text">
                                    <h3>لینک ها : </h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                                </div>

                                <div className="terms_condition-text">
                                    <h3>اصلاحات: </h3>
                                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                                </div>

                                <div className="terms_condition-text">
                                    <h3>شرایط و مقررات </h3>
                                    <ul>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است </p>
                                        </li>
                                        <li>
                                            <i className="fa fa-circle"></i>
                                            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

           <Bottom />

            <Footer1 />

        </>
    )
}

export default Faq;